Repository: alien9/driver_django
Catalog: locale/*/LC_MESSAGES/django.po
Languages: lo

source: Critical Spots
lo: ຈຸດສຳຄັນ

source: Road Maps
lo: ແຜນທີ່ຖະນົນ

source: Road Map
lo: ແຜນທີ່ຖະນົນ

source: DRIVER Database
lo: ຖານຂໍ້ມູນ DRIVER

source: Object listing disabled
lo: ປິດການສະແດງລາຍການວັດຖຸ

source: Segment Set
lo: ຊຸດເຊກເມນ

source: Segment Sets
lo: ຊຸດເຊກເມນ

source: Segment
lo: ເຊກເມນ

source: Segments
lo: ເຊກເມນ

source: Record Segment
lo: ບັນທຶກເຊກເມນ

source: Record Segments
lo: ບັນທຶກເຊກເມນ

source: Record Cost Config
lo: ບັນທຶກຄ່າໃຊ້ຈ່າຍການຕັ້ງຄ່າ

source: Record Cost Configs
lo: ບັນທຶກຄ່າໃຊ້ຈ່າຍການຕັ້ງຄ່າ

source: Dictionary
lo: ພາສາລາວ

source: Dictionaries
lo: ພາສາລາວ

source: English
lo: ອັງກິດ

source: Laotian
lo: ລາວ

source: Brazilian Portuguese
lo: ພອກຕູກົດບຣາຊິວ

source: Spanish
lo: ສະເປນ

source: French
lo: ຝຣັ່ງ

source: Simplified Chinese
lo: ຈີນງ່າຍ

source: segment_size
lo: ຂະໜາດເຊກເມນ

source: Latitude
lo: ເສັ້ນລະດັບຂວາງ

source: Longitude
lo: ເສັ້ນລະດັບຍາວ

source: Zoom
lo: ຂະໜາດເຊກເມນ

source: Accident
lo: ອຸປະຕິເຫດ

source: Intervention
lo: ການເຂົ້າແຊງ

source: Host Name
lo: ຊື່ໂຮສ

source: Country Code
lo: ລະຫັດປະເທດ

source: Mapillary Client token
lo: ໂທເຄນລູກຄ້າ Mapillary

source: Mapillary Client
lo: ລູກຄ້າ Mapillary

source: Mapillary secret
lo: ຄວາມລັບ Mapillary

source: Mapillary token
lo: ໂທເຄນ Mapillary

source: Mapillary expiry date
lo: ວັນໝົດອາຍຸ Mapillary

source: Nominatim key
lo: ກະແຈ Nominatim

source: iRAP Auth ID
lo: ລະຫັດປະຈຳຕົວ iRAP

source: iRAP API key
lo: ກະແຈ API iRAP

source: iRAP Private key
lo: ກະແຈສ່ວນຕົວ iRAP

source: Open Weather API
lo: API ສະພາບອາກາດເປີດ

source: Currency
lo: ສະກຸນເງິນ

source: German
lo: ເຢຍລະມັນ

source: Portuguese
lo: ພອກຕູກົດ

source: Boundaries
lo: ຂອບເຂດ

source: Boundary
lo: ຂອບເຂດ

source: Boundary Polygons
lo: ຫຼ່ຽມຫົວສາມມຸມຂອບເຂດ

source: Boundary Polygon
lo: ຫຼ່ຽມຫົວສາມມຸມຂອບເຂດ
